@extends('layout.mainlayout')

@section('content')

<!-- Page Title -->
<div class="section section-breadcrumbs">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1>Интервью с мастером гильдии</h1>
            </div>
        </div>
    </div>
</div>

<div class="section">
    <div class="container">
        <div class="row">
            <div class="col-sm-6">
                <h3>Привет. Представься пожалуйста.</h3>
                <p>
                    А то ты не знала ответа на этот вопрос (смеется).
                </p>
                <h3>Нет, я не знала ответа</h3>
                <p>
                    Ладно, ладно) Всем привет. Меня зовут Алексей, 21 год. Играю убийцей на Драконе, а до этого на Альтаире почти с самого открытия.
                </p>
                <h3>Подожди, на старте Альтаира синов не было. Кем играл раньше?</h3>
                <p>
                    Немного танком, но потом забросил и вернулся в игру, когда ввели амфибий. Но там по молодости и глупости первый син был забанен и вот уже 6 лет играю сином Dream_Ко.
                </p>
                <h3>А за что забанили?</h3>
                <p>
                    Да там история такая, я был где то 60+, там был какой то син 90+ и он предложил меняться персами, тип хотел ад, а качнул рай. Мы поменялись и оба улетели в бан. Хороший урок, больше правил не нарушаю)
                </p>
                <h3>По клановой истории - где был, что видел, в чём участвовал?</h3>
                <p>
                    Начинал я по-моему с клана ПЫХТОЧКИ (привет Зефирочке если играет ещё). Чисто для общения и помощи с боссами. Дальше захотелось большего, вступил в Сибирь (ДедМаксим тоже вряд ли играет, но и ему привет). Там уже ходили на ГТЗ и Небожителей. Захотелось фарма кх - перешел в Шизгару и занялся крабством прям усиленно. Потом встретил игровую жену и пошел к ней в Либеры, но там был только пару месяцев, сходил на пару гвг. Не понравилось как там относятся к сокланам да и управление в целом. За мной ушла жена. В этот момент возникла мысль создать свой клан. Создали, развивали долго и упорно и в итоге получилось собрать довольно неплохой состав как для общения, так и для совместных походов куда-либо. КХ-ивент проходился за 2-3 дня, помогали развиваться новичкам и вернувшимся.
                </p>
                <h3>Но что то пошло не так?</h3>
                <p>
                    Да нет, просто захотелось пвп. Захотелось чего то большего, посмотреть и прочувствовать нечто другое, чем просто фарм. А менять политику клана совсем не хотелось, потому что очень многим в клане это было не интересно. Тогда я решил уйти в пвп-клан, а мастера оставить на своём твине. Многие боялись, что я не справлюсь, что не будет хватать времени на два клана. Часть персонажей вышла и последние пару лет в ~Legends~ были только друзья и/или их твины. Мы иногда фармили кх, болтали в чатике, но не более, жизнь в гильдии замерла.
                </p>
                <h3>Почему решил вернуться к пве-жизни?</h3>
                <p>
                    Топ-кланам нужно уделять достаточно много времени, грубо говоря жить по расписанию. Надоело, устал. Решил уйти сам, чтобы уступить место тем, кто действительно хочет и может принимать участие во всех мероприятиях.
                </p>
                <h3>И чего сейчас хочешь от клана?</h3>
                <p>
                    “Восстановить былое величие” (смеется). Хочется собрать людей с которыми в первую очередь будет интересно как и сходить куда-то, так и просто пообщаться. Именно поэтому у нас нет чёткой планки приёма и критериев по шмоту. Да, это 2рб 100+, но скорее просто для того, чтобы у всех в целом были общие цели.
                </p>
                <h3>Расскажи про свою команду, с кем делишь груз ответственности?</h3>
                <p>
                    Да, конечно, самому поднять клан не реально. Это мои друзья, костяк/совет клана. Маршал - Оля (Рr@d@) - супер человек, скажем так, довольно строгий, умеет чётко и ясно излагать свои мысли и очень много делает для клана в целом. Майоры - Сева (СефФка) - один из основателей клана, человек с которым я советуюсь практически по всем вопросам. Вика (Mаriama) - сейчас усиленно занимается набором, безумно позитивный и общительный человек. Юра (FairHypo) - дипломат и по совместительству админ всего чего только можно придумать, по выходным поёт в тс. Еще есть люди, которые по разным причинам сейчас не находятся в клане, не занимают должностей, или вообще не играют, но они много сделали для его развития и их мнение всегда будет важно.
                </p>
                <h3>Что тебе больше всего нравится или не нравится в самой игре?</h3>
                <p>
                    Нравится, что есть разные направления. Клан для общения или пвп-клан или всё вместе. Не нравится, что приходится долго ждать обновы, а новый контент быстро надоедает. Думаю если бы что-то новое появлялось каждые пару месяцев, как на Китае - было бы интереснее, был бы приток новых игроков.
                </p>
                <h3>Что думаешь насчёт грядущей обновы? (интервью происходило в начале мая)</h3>
                <p>
                    Новый клан-холл ивент сплотит игроков, а вот город развлечений не знаю насколько приживётся на руофе именно в том виде, в котором сейчас описан. Не уверен, что суровым русским игрокам будет интересно просто “кататься на каруселях”.
                </p>
                <h3>Есть ли у тебя самые запоминающиеся моменты за всю историю игры?</h3>
                <p>
                    Первые заходы в данжи после обнов всегда запоминаются. Когда за 4 часа вы всё ещё не можете его пройти, все возмущаются, но пробуете вновь и вновь. Ностальгия по старым временам - когда с друзьями в 3 танка с упырями в ПуО били всех подряд, просто вызов - арма, такие себе лихие 90-е. Ну и участие в пвп-турнире.
                </p>
                <h3>Расскажешь?</h3>
                <p>
                    Это был последний турнир до введения арены. Я выступал танком с командой [RED]. Мы прошли отборочные без поражений и попали сразу в сетку винеров. Дошли до 4-го места, проиграв ALMSIVI. Команды были очень сильные и очень сильно решала поддержка - во время наших боёв мир был заполнен надписями [RED].
                </p>
                <h3>Ну и хотя бы немного о тебе как о человеке. Чем занимаешься в свободное от пв время?</h3>
                <p>
                    Да ничего особенного. Увлекаюсь спортом, люблю всякие компьютерные железки, по образованию программист, работаю почти по специальности. В свободное время люблю погулять с друзьями, всё как у всех.)
                </p>
                <h3>Ну и напоследок приветы и в целом всё, что хотелось бы добавить от себя.</h3>
                <p>
                    Само собой привет всем, кто знает меня. Привет клану, патьке на арену, консте. Ну а так - если ваши интересы совпадают с нашими - будем рады видеть в клане ~Legends~.
                </p>
            </div>
            <div class="col-sm-6">
                <div class="video-wrapper">
                    <iframe width="560" height="315" src="https://www.youtube.com/embed/CGs4unC9FPk" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
                </div>
                <div class="portfolio-item">
                    <div class="portfolio-image">
                        <img src="{{ asset('/img/interview0.jpg') }}">
                    </div>
                </div>
                <div class="video-wrapper">
                    <iframe width="560" height="315" src="https://www.youtube.com/embed/VSg29I7rRDA" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
                </div>
                <div class="portfolio-item">
                    <div class="portfolio-image">
                        <img src="{{ asset('/img/interview1.jpg') }}">
                    </div>
                </div>
                <div class="video-wrapper">
                    <iframe width="560" height="315" src="https://www.youtube.com/embed/lA3OzIfM7U4" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
                </div>
                <div class="portfolio-item">
                    <div class="portfolio-image">
                        <img src="{{ asset('/img/interview2.jpg') }}">
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

@endsection